man
git
zsh
openssh
neovim
xorg
xorg-xinit
alsa-utils-openrc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
picom
dunst
newsboat
picom
xmobar
zathura
calcurse
gimp
htop
mpd
mpv
ncmpcpp
yt-dlp
z
xmonad
xmonad-contrib
zsh-syntax-highlighting
unclutter
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
ttf-font-awesome
ttf-fira-code
xclip
python
python2
python-pip
fzf
ueberzug
